[
  {
    "brand": "Floraïku",
    "title": "One Umbrella for Two EDP",
    "photo": "floraiku",
    "price": [265],
    "discount": [230],
    "description": "Top notes are black currant and cyclamen; middle notes are tea and rice; base notes are cedar and white musk.",
    "volume": [50],
    "type": "unisex",
    "family": ["aromatic", "fruity", "gourmand"]
  },
  {
    "brand": "Serge Lutens",
    "title": "Ambre Sultan EDP",
    "photo": "ambreSultan",
    "price": [90, 135],
    "discount": [80, 110],
    "description": "Essentially a classic amber scent enriched with powdery notes of vanilla, then coriander, oregano and myrtle lend sophistication. The base notes angelica root, sandalwood and patchouli leaves. The fragrance of the Moroccan souk",
    "volume": [50, 100],
    "type": "unisex",
    "family": ["oriental"]
  },
  {
    "brand": "Attar Collection",
    "title": "Khaltat Night EDP",
    "photo": "khaltatNight",
    "price": [150],
    "discount": [125],
    "description": "Khaltat Night is an exquisitely crafted signature perfume of deep cherry, seductive vanilla, and an indulgent blend of cinnamon and pure musk. Notes: Red Apple, Cherry, Vanilla, Jasmine, Amber, Cinnamon, Musk, Clover, Patchouli",
    "volume": [100],
    "type": "unisex",
    "family": ["oriental", "sweet", "gourmand"]
  },
  {
    "brand": "Mugler",
    "title": "Angel EDP",
    "photo": "angel",
    "price": [66, 90, 115],
    "discount": [50, 78, 99],
    "description": "Mugler Angel has been around since 1992, this celestial fragrance is enveloped by a blue shooting star. The flacon is also reminiscent of a gemstone, representing the balance between light and shadows. Olivier Cresp and Yves de Chirin composed the sultry and full-bodied fragrance. The top is a cocktail of pineapple, bergamot and red berries. Nutmeg and caraway seeds form the spicy heart. This flows into a warm base of patchouli, praline filling, vanilla and tonka bean, among others.",
    "volume": [25, 50, 100],
    "type": "women",
    "family": ["oriental", "amber", "vanilla"]
  },
  {
    "brand": "Etat Libre d'Orange",
    "title": "Frustration EDP",
    "photo": "frustration",
    "price": [200],
    "discount": [],
    "description": "Frustration. The eldest daughter of renunciation and the sister of perfume. This is the love game of perfume, it gives, by absorbing, a bustiness never satisfied, a pleasure begun but never achieved, an infinite movement of desire without completion, without apotheosis, that excites, seduces, lulls, dominates and annoys like a Bolero from Ravel. Frustration. Top notes are Rum, Cinnamon and Cumin; middle notes are Vanilla, Vanilla Absolute and Labdanum; base notes are Chestnut, Bourbon Vetiver and Guaiacol.",
    "volume": [100],
    "type": "unisex",
    "family": ["oriental", "amber", "woody"]
  },
  {
    "brand": "Jul et Mad Paris",
    "title": "Nin-Shar EDP",
    "photo": "ninShar",
    "price": [180],
    "discount": [],
    "description": "Nin-Shar is a pure representation of the entire Turkish Rose, from the soft petals to the green leaves, stems and thorns, all the way down to the roots. Top notes: Bergamot, Rose Liquor, Davana Essence. Heart notes: Turkish Rose Absolute, Jasmin of Egypt, Fraction Patchouli. Base notes: Oud, Benjoin, Bourbon Vanilla, Virginia Cedarwood, Sandalwood, Incense Absolute",
    "volume": [50],
    "type": "unisex",
    "family": ["oriental", "rose", "woody"]
  },
  {
    "brand": "Laura Biagiotti",
    "title": "Roma EDT",
    "photo": "roma",
    "price": [30, 40],
    "discount": [],
    "description": "It was launched in 1988. Top notes are Pink Grapefruit, Mint, Sicilian Bergamot, Black Currant and Hiacynth; middle notes are Carnation, Jasmine, Rose and Lily-of-the-Valley; base notes are Myrrh, Amber, Vanilla, Sandalwood, Oakmoss, Singapore Patchouli, Civet and Musk.",
    "volume": [50, 100],
    "type": "women",
    "family": ["oriental", "spicy"]
  },
  {
    "brand": "Diptyque",
    "title": "Eau Capitale EDP",
    "photo": "eauCapitale",
    "price": [160],
    "discount": [130],
    "description": "Top notes are Pink Pepper and Bergamot; middle note is Rose; base note is Patchouli.",
    "volume": [75],
    "type": "unisex",
    "family": ["chypre", "floral"]
  },
  {
    "brand": "Frederic Malle",
    "title": "Musc Ravageur EDP",
    "photo": "muscRavageur",
    "price": [170],
    "discount": [140],
    "description": "Top notes are Lavender, Tangerine and Bergamot; middle notes are Cinnamon and Cloves; base notes are Musk, Vanilla, Tonka Bean, Amber, Sandalwood, Guaiac Wood and Cedar.",
    "volume": [50],
    "type": "unisex",
    "family": ["oriental", "vanilla"]
  },
  {
    "brand": "Tom Ford",
    "title": "Lost Cherry EDP",
    "photo": "lostCherry",
    "price": [80, 205, 335],
    "discount": [60, 180, 300],
    "description": "Top notes are Bitter Almond, Black Cherry and Cherry Liqueur; middle notes are Sour Cherry, Plum, Turkish Rose and Jasmine Sambac; base notes are Tonka Bean, Vanilla, Cinnamon, Peru Balsam, Benzoin, Sandalwood, Cloves, Cedar, Patchouli and Vetiver.",
    "volume": [10, 30, 50],
    "type": "unisex",
    "family": ["oriental", "fruity", "amber"]
  },
  {
    "brand": "Cartier",
    "title": "La Panthère EDP",
    "photo": "laPanthere",
    "price": [60, 85, 105],
    "discount": [],
    "description": "Top notes are Dried Fruits, Rhubarb, Big Strawberry, Anise and Bergamot; middle notes are Gardenia, Rose, Ylang-Ylang, Pear and Orange Blossom; base notes are Oakmoss, Musk, Patchouli and Leather.",
    "volume": [25, 50, 75],
    "type": "women",
    "family": ["chypre", "floral"]
  },
  {
    "brand": "Xerjoff",
    "title": "Lira EDP",
    "photo": "lira",
    "price": [95, 245],
    "discount": [75, 220],
    "description": "Top notes are Blood Orange, Bergamot and Lavender; middle notes are Cinnamon, Licorice and Jasmine; base notes are Caramel, Vanille and Musk.",
    "volume": [30, 100],
    "type": "unisex",
    "family": ["oriental", "gourmand"]
  },
  {
    "brand": "Givenchy",
    "title": "Angel ou Demon EDP",
    "photo": "angelDemon",
    "price": [50, 90],
    "discount": [40, 70],
    "description": "Top notes are Saffron, Thyme and Mandarin Orange; middle notes are Lily, Ylang-Ylang and Orchid; base notes are Vanilla, Tonka Bean, Brazilian Rosewood and Oakmoss.",
    "volume": [30, 100],
    "type": "women",
    "family": ["oriental", "floral"]
  },
  {
    "brand": "Mugler",
    "title": "Alien EDP",
    "photo": "alien",
    "price": [45, 65, 95],
    "discount": [35, 55, 85],
    "description": "Top note is Jasmine Sambac; middle note is Cashmeran; base note is Amber.",
    "volume": [15, 60, 100],
    "type": "women",
    "family": ["oriental", "floral"]
  }
]
